export interface IMenuOption {
    name: string;
}

export const menuOptions: IMenuOption[] = [{
        name: "Четене и обобщаване на данните от файлове с дейности и оценки"
    },
    {
        name: "Честотно разпределение на изпълнени и качени курсови задачи и проекти"
    },
    {
        name: "Определяне на мерки на централната тенденция за изпълнени и качени курсови задачи и проекти"
    },
    {
        name: "Мерки на разсейване за изпълнени и качени курсови задачи и проекти"
    },
    {
        name: "Корелационен анализ на брой редактирани Wiki"
    }
];